
/* Class = "NSView"; ibExternalAccessibilityDescription = "Flyttemål node"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Flyttemål node";

/* Class = "NSTextFieldCell"; title = "Informativ tekst"; ObjectID = "100010"; */
"100010.title" = "Informativ tekst";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Objekt 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Lokalmeny for kilder"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Lokalmeny for kilder";

/* Class = "NSMenuItem"; title = "Til"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Til";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Objekt 2";
